var data=[
	{'img':'./img/1.jpg','back':'人生最高最美的境界是：花未全开月未圆，内心有所期待。'},
	{'img':'./img/2.jpg','back':'做一个勇敢的人，用自己生命的力量去化解生命中的遗憾。'},
	{'img':'./img/3.jpg','back':'当你再也没有什么可以失去的时候，就是你开始得到的时候。'},
	{'img':'./img/4.jpg','back':'人生有限，生也有涯，把有限的情感留在最应该使用的地方。'},
	{'img':'./img/5.jpg','back':'要善于结交那些快乐的，能够享受生命的，安贫乐道的朋友。'},
	{'img':'./img/6.jpg','back':'最恰当的距离是在彼此不伤害的情总况下，保持彼此的温暖。'},
	{'img':'./img/7.jpg','back':'人越是得意的事情，越爱隐藏，越是痛苦的事情越爱小题大作。'},
	{'img':'./img/8.jpg','back':'两个人若是还在乎对方，无论多难，都会为爱找到出路的。'},
	{'img':'./img/9.jpg','back':'人生有两种境界，一种是痛而不言，另一种是笑而不语。'},
	{'img':'./img/10.jpg','back':'人总是在接近幸福时倍感幸福，在幸福进行时却患得患失。'},
	{'img':'./img/11.jpg','back':'生命中有很多东西，能忘掉的叫过去，忘不掉的叫记忆。'},
	{'img':'./img/12.jpg','back':'最痛苦的一种再见是从未说出口，但心里却清楚，一切都已结束。'},
	{'img':'./img/13.jpg','back':'在时光辗转的以后，你的气息还能不能勾勒出我的忘记。'},
	
	
]